
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Påloggingstjener:"; ObjectID = "286"; */
"286.title" = "Påloggingstjener:";

/* Class = "NSButtonCell"; title = "Se etter ny post"; ObjectID = "288"; */
"288.title" = "Se etter ny post";

/* Class = "NSTextFieldCell"; title = "E-post:"; ObjectID = "289"; */
"289.title" = "E-post:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "290"; */
"290.title" = "Port:";

/* Class = "NSButtonCell"; title = "Koble til med HTTP"; ObjectID = "291"; */
"291.title" = "Koble til med HTTP";

/* Class = "NSTextFieldCell"; title = "Humørikoner:"; ObjectID = "292"; */
"292.title" = "Humørikoner:";

/* Class = "NSButtonCell"; title = "Vis egendefinerte humørikoner"; ObjectID = "293"; */
"293.title" = "Vis egendefinerte humørikoner";

/* Class = "NSTextFieldCell"; title = "Visningsnavn:"; ObjectID = "294"; */
"294.title" = "Visningsnavn:";

/* Class = "NSButtonCell"; title = "La andre vite at du skriver"; ObjectID = "296"; */
"296.title" = "La andre vite at du skriver";

/* Class = "NSTextFieldCell"; title = "Skriver:"; ObjectID = "297"; */
"297.title" = "Skriver:";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "298"; */
"298.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Musikk:"; ObjectID = "300"; */
"300.title" = "Musikk:";

/* Class = "NSButtonCell"; title = "La andre vite hva iTunes spiller"; ObjectID = "301"; */
"301.title" = "La andre vite hva iTunes spiller";

/* Class = "NSButtonCell"; title = "Tillatt direkte tilkoblinger"; ObjectID = "303"; */
"303.title" = "Tillatt direkte tilkoblinger";
